INSERT INTO sells_magnit VALUES
                        (1, 'КАРТОФЕЛЬ красный', 'Овощи','25.04.2022','10.05.2022', '80','77'),
                        (2, 'ЧЕСНОК молодой', 'Овощи','20.04.2022','3.05.2022', '310','298'),
                        (3, 'Чеснок свежий', 'Овощи','26.04.2022','5.05.2022', '50','39'),
                        (4, 'ОГУРЦЫ ГЛАДКИЕ', 'Овощи','21.04.2022','8.05.2022', '120','101'),
                        (5, 'ШАМПИНЬОНЫ для гриля', 'Овощи','20.04.2022','20.05.2022', '250','213');